{
    "lieux": [
        {
            "id": 0,
            "categories": [
                "volcan"
            ],
            "nom": "Askja",
            "localisation": "65° 02′ N, 16° 45′ O",
            "pays": "Islande",
            "dimensions": {
                "altitude": "1 516 m",
                "superficie": "62,17 km²"
            },
            "description": "Askja est un emboîtement de caldeiras (système volcanique) et est situé dans le center-est de l’Islande. Askja en islandais signifie \"boîte\", mais aussi le mot “caldeira” dans un vocabulaire plus spécifique à la géologie. Au centre s’étend une caldeira de 45km² de superficie et se compose de 3 plus petites caldeiras. Sa dernière éruption remonte à 60 ans, mais son éruption la plus célèbre est celle de 1875 car elle eut un énorme impact sur la vie sur l'Est du pays très difficle. Le cratère Víti (l'un des cratère en son centre) aurait, d'ailleiurs, été formé par cette éruption. Il est de nos jours trés apprécié pour ses eaux flirtant avec les 25°C, malgré que la baignade soit déconseillée dû à la présence de CO2. Depuis 1978, L’Askja est protégé par une mesure de protection de l’environnement.",
            "images": [
                "askja.jpg",
                "askja2.jpg"
            ]
        },
        {
            "id": 0,
            "categories": [
                "volcan"
            ],
            "nom": "Katla",
            "localisation": "63° 38′ N, 19° 03′ O",
            "pays": "Islande",
            "dimensions": {
                "altitude": "1 512m",
                "superficie": "110 km²"
            },
            "description": "Katla est un volcan recouvert par le Mýrdalsjökull, une calotte glaciaire située au Sud de l'Islande. Il est situé à l’Est de Eyjafjöll, un autre volcan qui est considéré comme lié au Katla. Ce volcan est l’un des plus actifs et des plus destructeurs d’Islande. Il est d'ailleurs à l'origine de plusieurs crue brutale et extrêment puissante et dévastatrices produisant une vindage brutale de son lac glaciaire ou plus simplement des \"jökulhlaups\" (terme islandais) . Du haut de ses 200 000 ans, le Katla est toujours actif malgré que sa dernière éruption date de 1918 (du 12/10 au 04/11/1918). Une série Netflix, réalisée par un islandais, racontera une histoire basée sur ce volcan et la ville, située en contre-bas du volcan, Vík.",
            "images": [
                "katla-myrdalsjokull.jpg",
                "katla.jpg"
            ]
        },
        {
            "id": 0,
            "categories": [
                "volcan"
            ],
            "nom": "Krafla",
            "localisation": "65° 42′ 50″ N, 16° 43′ 41″ O",
            "pays": "Islande",
            "dimensions": {
                "altitude": "818 m",
                "superficie": ""
            },
            "description": "Krafla est une ride issue de l'altération de matériaux volcaniques par l'eau, situé au Nord de l’Islande, donnant son nom à un système volcanique. Le système est centrée autour d'une caldeira située entre le Krafla et les Gaesafjöll, dont la chanmbre magmatique a été atteinte par un forage géothermique à une courte distance de la surface du sol. Cette proximité de la surface fait de l'ensemble de la région un champ hydrothermal. Ce volcan a connu sa dernière éruption en septembre 1984, ce qui fait de lui un volcan actif.",
            "images": [
                "krafla.jpg",
                "krafla2.jpg"
            ]
        },
        {
            "id": 0,
            "categories": [
                "volcan",
                "lac"
            ],
            "nom": "Kerið",
            "localisation": "64° 02′ 24″ N, 20° 53′ 17″ O",
            "pays": "Islande",
            "dimensions": {
                "altitude": "",
                "superficie": ""
            },
            "description": "Kerið est un petit volcan éteint, probablement découvert par les Vickings,situé dans la région de Grímsnes dans le sud-ouest de l’Islande. Son fond est occupé par un des nombreux lacs de cratères de la région formés lors de mouvement de terrain.  Parmis les différents lacs de cratère de la région, il est celui dont le rebord est le mieux conservé et est composé de roches volcaniques rouges tandis que les autres sont constitués de roches volcaniques noires.  A cause de la teneur du sol en minéraux, les eaux du lac ont une couleur aigu-marine profonde et intense.",
            "images": [
                "kerid.jpg",
                "kerid2.jpg",
                "kerid3.jpg"
            ]
        },
        {
            "id": 0,
            "categories": [
                "volcan"
            ],
            "nom": "Quiraing",
            "localisation": "57° 38′ 37″ N, 6° 15′ 55″ O",
            "pays": "Ecosse",
            "dimensions": {
                "altitude": "543 m",
                "superficie": ""
            },
            "description": "Quiraing est une formation volcanique née d’un glissement de terrain sur le Trotternish (péninsule de l’île de Skye en Écosse). Toujours en mouvement aujourd’hui et la route qui passe à sa base, près de la ville de Flodigarry, est surveillée chaque année. Le nom \"Quiraing\" vient du nom \"Old Norse Kvi Rand\" qui signifie en anglais \"Round Table\" (\"Table Ronde\" en français). Dans les plis de la formation se trouve \"La Table\", un plateau surélévé et caché par les pilliers que constitue la formation. Il est dit que \"La Table\" aurait été utilisé pour cacher le bétail des Vickings.",
            "images": [
                "quiraing.jpg",
                "quiraing2.jpg",
                "quiraing3.jpg",
                "quiraing4.jpg"
            ]
        },
        {
            "id": 0,
            "categories": [
                "volcan"
            ],
            "nom": "Etna",
            "localisation": "37° 45′ 18″ N, 14° 59′ 42″ E",
            "pays": "Italie",
            "dimensions": {
                "altitude": "3 330 m",
                "superficie": "1 200 km²"
            },
            "description": "L’Etna est situé en Sicile près de la ville de Catane. Il est également appelé : Ætna, Etnea, Monte di Catania ou encore Mons Gibel Utlamat. Ce volcan, agé de 500 000ans, est toujours en éruption depuis plus septembre 2013. Il est LE volcan le plus grand et le plus actif d'Europe.L'Etna est à l'origne de divers mythes, par exmple : Le géant Encelade aurait déserté le champs de bataille contre les Titans, pour le punir Athena l’emprisonne sous l’île de la Sicile. La lave du volcan serait son haleine de feu et il provoquerait des seismes d’origine volcaniue lorsqu’il se retourne.La nymphe Ætna lui aurait donné naissance et son nom après son union avec Héphaistos. La forge d’Héphaistos se trouverait en dessous, où il fabriquerait les armes des Dieux",
            "images": [
                "etna.jpg",
                "etna2.jpg",
                "etna3"
            ]
        },
        {
            "id": 0,
            "categories": [
                "volcan"
            ],
            "nom": "Chaîne des Puys",
            "localisation": "45.5°N 2.8°E ",
            "pays": "France",
            "dimensions": {
                "altitude": "maximum : 1 465 m, minimum : 328 m",
                "superficie": ""
            },
            "description": "La Chaîne des Puys est un ensemble de plus ou moins 80 volcans sur une longueur de 45km dans le nord du Massif central,aussi appelée “Monts Dôme”.La construction de ses volcans résute d’une seule phase d’activité éruptive, c’est pourquoi ils ont une taille si modeste. La première ayant eu lieu, il y a 95 000 ans et la dernière, 8 600ans. Les volcans constituants la Chaînes des Puys sont endormis, ce qui signifie qu'ils ont connu leur dernière éruption, il y a maximum 10 000ans. Ils font parties des célèbres volcans d’Auvergne, qui eux-mêmes font partie du parc national des volcans d’Auvergne. Depuis juillet 2018, la chaîne a été ajouté à la liste des sites naturels du patrimoine mondial de l’UNESCO.",
            "images": [
                "chaine-des-puys.jpg",
                "chaine-des-puys2.jpg"
            ]
        },
        {
            "id": 0,
            "categories": [
                "forêt"
            ],
            "nom": "Forêt Noire",
            "localisation": "48.300°N 8.150°E ",
            "pays": "Allemagne",
            "dimensions": {
                "superficie": "6 000 km²"
            },
            "description": "La Forêt Noire est située sur un massif montagneux dans le Sud-Ouest de l'Allemagne. Autrefois, cette forêt était connu sous le nom de \"Abnoba mons\" ou \"Abnoba silva\". Abnoba étant la \"sylve noire\", une divinité celte de la faune. A travers elle, on trouve des paysages très variés. La partie nord nous dévoile des épicéas bordant les routes, la partie centrale présente principalement des pâturages et des fermes-auberges et au sud, des lacs et des hauts sommets.",
            "images": [
                "foret-noire.jpg",
                "foret-noire2.jpg",
                "foret-noire3.jpg",
                "foret-noire4.jpg"
            ]
        },
        {
            "id": 0,
            "categories": [
                "forêt"
            ],
            "nom": "Bois de Hal",
            "localisation": "50° 42′ 28″ N, 4° 17′ 41″ E",
            "pays": "Belgique",
            "dimensions": {
                "superficie": "552 ha"
            },
            "description": "Le bois de Hal est situé à cheval sur la région flamande et la région wallone. Ce bois est principalement connu pour ses étendues de jacinthes violettes fleurissant de fin avril à début mai.",
            "images": [
                "bois-de-hal.jpg",
                "bois-de-hal2.jpg",
                "bois-de-hal3.jpg"
            ]
        },
        {
            "id": 0,
            "categories": [
                "forêt"
            ],
            "nom": "Forêt de Białowieża",
            "localisation": "52° 42′ 02″ N, 23° 52′ 01″ E",
            "pays": "Pologne et Biélorussie",
            "dimensions": {
                "superficie": "125 000 ha"
            },
            "description": "La forêt Białowieża est l'une des dernères forêts d'Europe n'ayant pas été influcée par l'activité humaine. Elle a été formée, lors de la dernière période glaciaire, il y a 10 000 ans et depuis, elle est restée à l'écart des influences humaines.Son nom, Białowieża, signifie \"tour blanche\" en polonais, mais son origine reste discutées par les historiens.",
            "images": [
                "bialowieza.jpg",
                "bialowieza2.jpg"
            ]
        }
    ]
}